tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
brew 'libyaml'
brew 'openssl@1.1'
brew 'gdbm'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'ansible'
brew 'mas'
cask 'vagrant'
cask 'virtualbox'
cask 'google-chrome'
cask 'google-japanese-ime'
cask 'spotify'
cask 'visual-studio-code'
cask 'alfred'
cask 'docker'
cask 'vlc'
cask 'iina'
cask 'onyx'
cask 'rekordbox'
cask 'appcleaner'
cask 'flux'
cask 'sublime-text'
cask 'sourcetree'
mas 'LINE', id: 539883307
mas 'Mixed In Key 8', id: 954885838
mas '1Password', id: 443987910
mas 'Bandwidth+', id: 490461369
mas 'Wunderlist', id: 410628904
mas 'Evernote', id: 406056744
mas 'Skitch (2.8)', id: 4259553366
