tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "git"
brew "bash-completion"
brew "hub
brew "go"
brew "node"
brew "yarn"
cask "google-chrome"
cask "google-japanese-ime"
cask "slack"
cask "alfred"
cask "docker"
cask "visual-studio-code"
cask "sublime-text"
cask "iterm2"
cask "macvim"
cask "sourcetree"
cask "vlc"
cask "spotify"
cask "kindle"
